<template>
  <div class="container mx-auto lg:flex justify-between  py-8 mb-14">
    <div>
      <div>
        <a href="/home" class="text-gray-400"> Главная / </a>
        <a href="/garant">Гарантии</a>
      </div>
      <div>
        <h2 class="lg:text-[60px] text-[45px] text-primary font-bold">Гарантии</h2>
      </div>
    </div>
    <div class="lg:w-1/2 mt-16">
      <h3 class="text-xl font-semibold mb-4">Обмен и возврат по желанию покупателя</h3>
      <p class="mb-4">
        Все товары в магазине «NornLight» имеют гарантию. Она заявляется
        производителем и имеет определенный срок действия на различные группы
        товаров. Если ваше изделие вышло из строя в течение гарантийного
        срока вы можете обратиться к нам и получить бесплатный ремонт. Для этого
        нужно:
      </p>
      <ol class="list-disc list-inside mb-4 pl-4">
        <li class="py-2">
          Предоставить чек, накладную или сообщить почту или номер телефона,
          указанные при оформлении заказа.
        </li>
        <li class="py-2">
          Привезти товар к нам на склад или отправить его транспортной
          компанией.
        </li>
        <li class="py-2">
          После товар отправляется на экспертизу и ремонт. Если ремонт
          невозможен, мы обменяем изделие на аналогичное либо вернем деньги за
          покупку.
        </li>
      </ol>
      <p>
        Обращаем внимание, что «А-Свет» не является сервисным центром, а
        выполняет роль посредника между клиентом и поставщиком. Поэтому сроки
        проведения ремонта могут отличаться для товаров различных брендов.
      </p>
    </div>
  </div>
</template>

<script setup></script>


