<template>
  <div class="container lg:flex justify-between pb-24">
    <div class="mt-8">
      <div>
        <a href="/home" class="text-[#c7c7c7]"> Главная / </a>
        <a href="/return">Возврат</a>
      </div>
      <div>
        <h2 class="lg:text-[60px] text-[45px] text-primary font-bold">Возврат</h2>
      </div>
    </div>
    <div class="lg:w-1/2 lg:mt-16 mt-4">
      <!-- first -->
      <div>
        <h2 class="text-[24px] text-primary font-semibold py-4">
          Обмен и возврат по желанию покупателя
        </h2>
        <p class="text-[20px] text-primary">
          Если товар по каким-то причинам не подошел вам, вы имеете право
          вернуть его или обменять на другой в течение 7 дней* с момента покупки
          при соблюдении следующих условий:
        </p>

        <ul class="list-disc text-[#2F4DA3] py-7 pl-10">
          <li class="py-1">
            Товар имеет первоначальный вид, имеется товарная кондиция;
          </li>
          <li class="py-1">
            Товар имеет полную комплектацию, включая упаковочные материалы;
          </li>
          <li class="py-1">
            Товар не имеет следов подключался и не имеет признаков монтажа;
          </li>
          <li class="py-1">
            Упаковка товара не имеет повреждений, присутствует первоначальный
            товарный вид;
          </li>
          <li class="py-1">
            Есть документ, подтверждающий покупку в нашем интернет-магазине.
          </li>
          <li class="py-1">
            Для возврата товара необходимо привезти его к нам в офис.
          </li>
          <li class="py-1">
            Товар из других городов можно прислать нам транспортной компанией,
            при этом услуги транспортной компании  оплачиваются клиентом.
          </li>
          <li class="py-1">
            *В течение 14 дней для отдельных брендов. При оформлении заказа
            уточните у менеджера
          </li>
        </ul>
      </div>
      <!-- first -->

      <!-- second -->
      <div>
        <h2 class="text-[24px] text-primary font-semibold py-4 mt-5">
          Обмен и возврат по ошибке продавца
        </h2>
        <p class="text-[20px] text-primary font-normal mt-3">
          Причины обмена или возврата по ошибке продавца:
        </p>

        <ul class="list-disc text-[#2F4DA3] py-7 pl-10">
          <li class="py-1">Неполная комплектация товара</li>
          <li class="py-1">Брак или дефект товара</li>
          <li class="py-1">
            Если вы выявили дефект, брак или неполную комплектацию товара,
            необходимо сделать фото дефекта и отправить на
            почту mail@at-svet.ru, указав краткое описание характера брака/
          </li>
          <li class="py-1">
            Мы заменим бракованный товар или довезем недостающие части. Доставка
            будет осуществлена бесплатно
          </li>
        </ul>
      </div>
      <!-- sedoncd -->

      <!-- third -->
      <div>
        <h2 class="text-[24px] text-primary font-semibold py-3 mt-5">
          Возврат денежных средств
        </h2>
        <p class="text-[20px] text-primary font-normal mt-3">
          Возврат денежных средств осуществляется путем перевода  на банковские
          реквизиты покупателя при наличии заявления  от покупателя.
        </p>
      </div>
      <!-- third -->
    </div>
  </div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
